<?php

/*
|--------------------------------------------------------------------------
| RU Pagination Stocks page
|--------------------------------------------------------------------------
*/

return [
    // menu
    'Home' => 'Home',
    'Stocks' => 'Stocks',
    'About Us' => 'About Us',
    'Contacts' => 'Контакты',

    'My account' => 'My account',
    'My orders' => 'My orders',
    'Logout' => 'Logout',


    // Chi siamo
    'About Us' => 'Кто мы',
    'us_intro_1' => 'Компания M&A Export Srl, основанная в 2015 году, в настоящее время является признанным лидером стоковых товаров в сегменте одежды, обуви и аксессуаров лучших итальянских и международных брендов.',
    'us_numerlist_title' => 'Наши цифры',

    'us_numerlist_1_num' => '10,000,000',
    'us_numerlist_1_um' => 'Ежегодно продается',
    'us_numerlist_1_desc' => 'изделий',

    'us_numerlist_2_num' => '+40',
    'us_numerlist_2_um' => 'Более',
    'us_numerlist_2_desc' => 'брендов в продаже',

    'us_numerlist_3_num' => '10,000',
    'us_numerlist_3_um' => 'м2',
    'us_numerlist_3_desc' => 'Складские площади',

    'us_numerlist_4_num' => '2.000',
    'us_numerlist_4_um' => 'м2',
    'us_numerlist_4_desc' => 'Офисные помещения',

    'us_numerlist_5_num' => '29',
    'us_numerlist_5_um' => '',
    'us_numerlist_5_desc' => 'сотрудников',

    'Where_we_buy_title' => 'Закупки',
    'Where_we_buy_desc' => 'Наша компания в основном совершает закупки в Европе, а также организует вывоз товаров непосредственно с международных складов с последующим снижением расходов на таможню и логистику.',

    'Where_to_sell_title' => 'Продажи',
    'Where_to_sell_desc' => 'Мы экспортируем 90% продукции в страны за пределами Италии, более чем в 60 стран.',

    'our_mission_title' => 'Миссия',
    'our_mission_desc' => 'Наша миссия заключается в обеспечении экологической устойчивости. Мы преследуем вполне определенную цель: сокращения отходов и ограничения воздействия на окружающую среду. Поэтому мы выкупаем стоки прошлых сезонов, возвраты из физических и онлайн-магазинов, продукты перепроизводства, производственный брак и поврежденную продукцию.',

    'benefit_title' => 'Преимущества для наших партнеров-поставщиков',
    'benefit_desc' => 'Мы сотрудничаем с компаниями-партнерами, забирая устаревшие товары и возвращая их в новый коммерческий цикл через наши консолидированные международные каналы в наиболее восприимчивых географических районах.',
    'benefit_offer' => 'В частности, мы предлагаем следующие преимущества:',
    
    'list1' => 'Закупки с рационализацией процедур для эффективного высвобождения логистических площадей',
    'list2' => 'Предоплата',
    'list3' => 'Управление упаковочным листом в режиме резервирования',
    'list4' => 'Защита бренда и оговорки об ограничении международной торговли',
    'list5' => 'Возможность приобретения больших объемов',
    'list6' => 'Участие в проекте по экологической устойчивости',
    'list7' => 'Участие в благотворительной деятельности',
    'list8' => 'Выкуп реализуемых активов',
    'list9' => 'Готовность заключать контракты на периодические и постоянные закупки',

    // contatti
    'Contatti' => 'Контакты',
    'contacts_intro' => 'Наша многоязычная команда находится в распоряжении заказчиков, поставщиков и партнеров.',

    'Responsabile Vendite' => 'Менеджер по продажам',
    'Ufficio Acquisti' => 'Отдел закупок',
    'Ufficio Amministrativo' => 'Административный офис',
    'Amministratore' => 'Администратор',
    'Responsabile Vendite - Team Manager' => 'Менеджер по продажам — руководитель группы',

    'Ufficio Vendite' => 'Офис продаж',
    'Amministrazione contabile' => 'Бухгалтерия',
    'Management' => 'Менеджмент',

    'Italia' => 'Италия',
    'Egitto' => 'Египет',
    'Libia' => 'Ливия',
    'Algeria' => 'Алжир',
    'Belgio' => 'Бельгия',
    'Francia' => 'Франция',
    'Romania' => 'Румыния',
    'Bulgaria' => 'Болгария',
    'Ungheria' => 'Венгрия',
    'Grecia' => 'Греция', 
    'Lituania' => 'Литва',
    'Estonia' => 'Эстония',
    'Lettonia' => 'Эстония',
    'Georgia' => 'Грузия',
    'Ucraina' => 'Украина',
    'Russia' => 'Россия',
    'Polonia' => 'Польша',
    'Repubblica Ceca' => 'Чешская Республика',
    'Germania' => 'Германия',
    'Spagna' => 'Испания',
    'Portogallo' => 'Португалия',
    'Sud America' => 'Южная Америка',

    'italiano'  => 'итальянский',
    'inglese'  => 'английский',
    'spagnolo' => 'испанский',
    'russo' => 'русский',
    'tedesco' => 'немецкий',
    'arabo' => 'арабский',
    'francese' => 'французский',
    'rumeno' => 'румынский',
    'polacco' => 'польский',

    'contact_sedi_title' => 'Офисы',
    'contact_sedi_line1' => 'Юридический адрес: Улица Италия, 21 —10035 Мацце, Италия',
    'contact_sedi_line2' => 'Склад и офисы по состоянию на 1 августа 2021 года: Улица Новара, без номера, Сан-Бернардо-ди-Ивреа (пров. Турин), Италия',
    'contact_sedi_line3' => 'Склад и офисы: Шоссе делла Мандрия 1, 10030 Рондиссоне (пров. Турин), Италия',
];
